[
    {
      "id": 1,
      "name": "Диана Мамаева",
      "job": "Рекомендую",
      "img":
        "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883334/person-1_rfzshl.jpg",
      "text":
        "Останавливались на сутки в октябре 2021 года. Плюсы: красивое месторасположение, парк, водоем, утки, шикарные огромные ивы. В самом отеле чистый уютный современный номер (полулюкс), красивый понарамный вид на две стороны. В ресторане очень вкусные блюда. Минусы: подъез на машине к входу отеля отсутствует, очень неудобно, если ты с багажом, нужно пройти метров150. При заселении не объяснили, как пройти к номеру, долго искали свой номер, пришлось вернуться на рецепшер и попросить помощи. Там лестница до второго этажа, у нас номер на третьем, оказалось на третий этаж проход вообще под лестнецей и на лифт. В целом отель очень понравился. Рекомендую."
    },
    {
      "id": 2,
      "name": "Анна Макарова",
      "job": "Рекомендую",
      "img":
        "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883409/person-2_np9x5l.jpg",
      "text":
        "Любимое место, когда останавливаемся в Симферополе! Вкусные завтраки! Номера креативные, каждый имеет индивидуальный дизайн. Отличная СПА зона с банькой и бассейном - пару бесплатных часов входят в стоимость. Расположен отель в симпатичном парке, рядом центральные культурные улицы. Однозначно рекомендую!"
    },
    {
      "id": 3,
      "name": "Петр Зыкин",
      "job": "Рекомендую",
      "img":
        "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883417/person-3_ipa0mj.jpg",
      "text":
        "Мне понравилось, очень уютная гостиница. Ресторан достойный, готовят вкусно. Номера чистые, белье свежее. На ресепшн всегда готовы помочь. Парковка на тот момент была через улицу, на огороженной территории, 3 минуты пешком."
    },
    {
      "id": 4,
      "name": "Осман Ибрагимов",
      "job": "Рекомендую",
      "img":
        "https://res.cloudinary.com/diqqf3eq2/image/upload/v1586883423/person-4_t9nxjt.jpg",
      "text":
        "Замечательный отель саом центре Симферополя. Удобное расположение, отличные номера, хорошая кухня. Шаговая доступность до основных мест, где можно хорошо провести вечер. Был неоднократно, рекомендую."
    
    }
]